// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Behebung von Problemen mit der Druckqualität";

TaskTitleField = "Behebung von Problemen mit der Druckqualität";
TaskDescriptionField = "Mit diesem Plugin können Sie Probleme mit der Druckqualität beheben.";
TaskStartButtonTitle = "Start";